info_bot = 'Этот бот-викторина покажет ваше тотемное животное или кем бы вы были в мире животных🐨'

inf_congratulations = 'Поздравляем! Вы - '
contact_information = ('Наша почта:\n'
                       'zoofriends@moscowzoo.ru\n'
                       'Номер телефона:\n'
                       '+7-962-971-38-75')

custody = ('Возьмите животное под опеку!\n'
           'Участие в программе «Клуб друзей зоопарка» — это помощь в содержании наших обитателей, '
           'а также ваш личный вклад в дело сохранения биоразнообразия Земли и развитие нашего зоопарка.\n'
           'https://moscowzoo.ru/about/guardianship')

feedback = ('Поделитесь своим мнением о программе.\n'
            'Как улучшить программу?')

inf_size_b = ['Я огромный!🦬', 'Меньше льва🦁']
inf_predator = ['Конечно хищник!🐯', 'Я бы так не сказал(-а)🐨']
inf_fly = ['Да, люблю летать🦅', 'Мне и на земле хорошо🦝']
inf_size_s = ['Да, я маленький🐿', 'Не такой уж я и маленький🦧']
inf_horns = ['Да еще какие🫎!', 'Нет, их у меня нет🦙']
inf_night = ['Люблю гулять под покровом ночи🌚', 'Люблю когда светит солнышко🌞']
inf_underwater = ['Да, я как рыба в воде🐙', 'Нет, я больше предпочитаю сушу🦘']
inf_frog = ['Да, там уютно🪷', 'Нет, там отвратительно🐛']
inf_shell = ['Да, я бронированный(ая)🐢', 'Нет, такого у меня нет🦎']
inf_teeth = ['Да еще какие!🐊', 'Мощные или нет, но они есть🙊']
inf_cat = ['Да, люблю кошек🐱', 'Нет, не люблю кошек🐶']
inf_dangerous = ['Да, ко мне лучше не приближатся🦂', 'Нет, обычно я безопасный🦋']
inf_color = ['Да, выгляжу я необычно🦜!', 'Нет, не люблю выделяться🕊']
inf_beak = ['Да, не жалуюсь🦩', 'Небольшой, но я им хорошо пользуюсь🦤']
inf_lizard = ['Нравятся🦎', 'Не нравятся🙈']
inf_legs = ['Мне и тела хватает', 'Конечно есть']








